{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "BC3ABB85486CB8C5DA01AC9BDED0595A"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "34120AA149B46899120E4AA956DAADB3"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "F80675CC4DFFA55A7784F2A3839C4F9A"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "E428C0984E51DCDEE497388C9CFCD8A4"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "B8D3930141ED70E3208171B11F880CC1"
		},
		{
			"Source":
			{
				"Text": "BACK TO MENU"
			},
			"Translation":
			{
				"Text": "BACK TO MENU"
			},
			"Key": "11A9BFA348A0D6D43CA484BCE070DDEC"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F7818ABA46198A60F24F1D9712F32627"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "B8C2A45D455E617919774F82BE24518D"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN"
			},
			"Translation":
			{
				"Text": "FULLSCREEN"
			},
			"Key": "4BA8A5E1497551EF065606871CBF0BEF"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN:"
			},
			"Translation":
			{
				"Text": "FULLSCREEN:"
			},
			"Key": "F58C09794186C955C74C809F9682187E"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "Forward"
			},
			"Key": "4427FCB04DB88681CEDBC6A7BE813CBC"
		},
		{
			"Source":
			{
				"Text": "GRAPHIC"
			},
			"Translation":
			{
				"Text": "GRAPHIC"
			},
			"Key": "AC4C62A148ADADD381DD59AF251FC7BB"
		},
		{
			"Source":
			{
				"Text": "GRAPHIC"
			},
			"Translation":
			{
				"Text": "GRAPHIC"
			},
			"Key": "A875BD814A5563B47CEB708909983013"
		},
		{
			"Source":
			{
				"Text": "Glide"
			},
			"Translation":
			{
				"Text": "Glide"
			},
			"Key": "2A9ED4BD4FD3604C03C2FCB0EF7A83C9"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "B97D536D4DB145BDDBCD9DAAB2E8A7D9"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "21D86C704C8CE4F1EAC5BBA231DF306E"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "9F132CA847715618E9E0FAAEA37E4091"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "B7063AD94F8B7364A66B6C9206DBF19D"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "4F102E0C4C00D118C0E7A4A117C332C9"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "C73AA5DC4D663504E859CC88560C589D"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "AF3C8AE344D839281DDA53A62C5D96D7"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "9CCF621B400F5D3EAC36A9A645999845"
		},
		{
			"Source":
			{
				"Text": "OPTION"
			},
			"Translation":
			{
				"Text": "OPTION"
			},
			"Key": "D4B811C04CC277ECC68710A6717BC97D"
		},
		{
			"Source":
			{
				"Text": "PAUSE MENU"
			},
			"Translation":
			{
				"Text": "PAUSE MENU"
			},
			"Key": "6D7ECA4B4F7C8718DBF022A77B836C5F"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "2EC3FBBD4C9D9D9121F5E9828A237C44"
		},
		{
			"Source":
			{
				"Text": "QUALITY:"
			},
			"Translation":
			{
				"Text": "QUALITY:"
			},
			"Key": "3FD8548A465DFF8375645482488DB22A"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "0517CF4A4D999355DDA1B19D9D874A77"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION:"
			},
			"Translation":
			{
				"Text": "RESOLUTION:"
			},
			"Key": "D4B12042442F0A37862DFD84223B30A9"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "RESUME"
			},
			"Key": "2AC660E2443860066EDBF18BDC5BF6DB"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "399482AA437CD06329225899FDC769C2"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "9AB175A34B8529D5D02C9097AC2E261C"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "0BAFAC14466F7E140050C2BF07B8EC05"
		},
		{
			"Source":
			{
				"Text": "WINDOWED"
			},
			"Translation":
			{
				"Text": "WINDOWED"
			},
			"Key": "58829D444434F389A656678BA4A8A9BD"
		},
		{
			"Source":
			{
				"Text": "WINDOWED FULLSCREEN"
			},
			"Translation":
			{
				"Text": "WINDOWED FULLSCREEN"
			},
			"Key": "41BB2A874533A4A6255E4B8921B444DC"
		},
		{
			"Source":
			{
				"Text": "X 0"
			},
			"Translation":
			{
				"Text": "X 0"
			},
			"Key": "060B69B047DA2B210C34C0A415BA8E7F"
		}
	]
}